"NoSetting"= "---";
"Image1MP_Title" = "画像品質";
"Image1MP_ColorMode" = "カラー選択";
"Image1MP_OrgImage" = "カラー設定";
"Image1MP_GlossyMode" = "光沢モード";
"Image2M_Title" = "画像品質";
"Image2M_Smoothing" = "スムージング";
"Image2M_Density" = "印刷濃度";
"Image2M_TonerSave" = "トナー節約";
"Image2M_DraftPrint" = "ドラフト印刷";
"Image3M_Title" = "画像品質";
"Image3M_ColorMode" = "カラー選択";
"Image3M_OrgImage" = "原稿画質";
"Image3M_GlossyMode" = "光沢モード";
"Image3M_TonerSave" = "トナー節約";
"Image3M_4Character" = "エッジ強調";
"Image3M_DiminBarcode"= "Barcode Mode";
"Image3M_AutoTrapping" = "自動トラッピング";
"Image3M_BlackOverPrint" = "ブラックオーバープリント";
"Image4M_Title"= "Quality";
"Image4M_Resolution"= "Resolution";
"Image4M_ColorMode"= "Select Color";
"Image4M_OrgImage"= "Color Settings";
"Image4M_GlossyMode"= "Glossy Mode";
"Image4M_TonerSave"= "Toner Save";
"Image4M_4Character"= "Fine Line Precision";
"Image4M_DiminBarcode"= "Barcode Mode";
"Image4M_AutoTrapping"= "Auto Trapping";
"Image4M_BlackOverPrint"= "Black OverPrint";
"QualityAdjustment1M_Title" = "画質調整";
"QualityAdjustment1M_TextColorMatching" = "カラーマッチング";
"QualityAdjustment1M_TextPureBlack" = "グレー補償";
"QualityAdjustment1M_TextScreen" = "スクリーン";
"QualityAdjustment1M_PhotoColorMatching" = "カラーマッチング";
"QualityAdjustment1M_PhotoPureBlack" = "グレー補償";
"QualityAdjustment1M_PhotoScreen" = "スクリーン";
"QualityAdjustment1M_PhotoSmoothing" = "スムージング";
"QualityAdjustment1M_FigureColor" = "カラーマッチング";
"QualityAdjustment1M_FigureScreen" = "スクリーン/スムージング";
"QualityAdjustment1M_Top" = "画質調整";
"QualityAdjustment1M_Text" = "文字";
"QualityAdjustment1M_Photo" = "写真";
"QualityAdjustment1M_Figure" = "図/表/グラフ";
"QualityAdjustment2M_Title" = "画質調整";
"QualityAdjustment2M_TextColorMatching" = "カラーマッチング";
"QualityAdjustment2M_TextPureBlack" = "グレー補償";
"QualityAdjustment2M_TextScreen" = "スクリーン";
"QualityAdjustment2M_TextInputProfile" = "RGBカラー";
"QualityAdjustment2M_TextOutputProfile" = "出力プロファイル";
"QualityAdjustment2M_PhotoColorMatching" = "カラーマッチング";
"QualityAdjustment2M_PhotoPureBlack" = "グレー補償";
"QualityAdjustment2M_PhotoScreen" = "スクリーン";
"QualityAdjustment2M_PhotoSmoothing" = "スムージング";
"QualityAdjustment2M_PhotoInputProfile" = "RGBカラー";
"QualityAdjustment2M_PhotoOutputProfile" = "出力プロファイル";
"QualityAdjustment2M_FigureColor" = "カラーマッチング";
"QualityAdjustment2M_FigureScreen" = "スクリーン/スムージング";
"QualityAdjustment2M_FigureInputProfile" = "RGBカラー";
"QualityAdjustment2M_FigureOutputProfile" = "出力プロファイル";
"QualityAdjustment2M_SimulationProfile" = "シミュレーションプロファイル";
"QualityAdjustment2M_SimulationGrayTreatment" = "CMYKグレー再現";
"QualityAdjustment2M_SimulationMatchPaperColor" = "用紙下地色にあわせる";
"QualityAdjustment2M_Top" = "画質調整";
"QualityAdjustment2M_Text" = "文字";
"QualityAdjustment2M_Photo" = "写真";
"QualityAdjustment2M_Figure" = "図/表/グラフ";
"QualityAdjustment2M_Simulation" = "シミュレーション";
"QualityAdjustment3M_Title" = "画質調整";
"QualityAdjustment3M_TextColorMatching" = "カラーマッチング";
"QualityAdjustment3M_TextPureBlack" = "グレー補償";
"QualityAdjustment3M_TextScreen" = "スクリーン";
"QualityAdjustment3M_TextInputProfile" = "RGBカラー";
"QualityAdjustment3M_TextOutputProfile" = "出力プロファイル";
"QualityAdjustment3M_PhotoColorMatching" = "カラーマッチング";
"QualityAdjustment3M_PhotoPureBlack" = "グレー補償";
"QualityAdjustment3M_PhotoScreen" = "スクリーン";
"QualityAdjustment3M_PhotoSmoothing" = "スムージング";
"QualityAdjustment3M_PhotoInputProfile" = "RGBカラー";
"QualityAdjustment3M_PhotoOutputProfile" = "出力プロファイル";
"QualityAdjustment3M_FigureColorMatching" = "カラーマッチング";
"QualityAdjustment3M_FigurePureBlack" = "グレー補償";
"QualityAdjustment3M_FigureScreen" = "スクリーン";
"QualityAdjustment3M_FigureSmoothing" = "スムージング";
"QualityAdjustment3M_FigureInputProfile" = "RGBカラー";
"QualityAdjustment3M_FigureOutputProfile" = "出力プロファイル";
"QualityAdjustment3M_SimulationProfile" = "シミュレーションプロファイル";
"QualityAdjustment3M_SimulationGrayTreatment" = "CMYKグレー再現";
"QualityAdjustment3M_SimulationMatchPaperColor" = "用紙下地色にあわせる";
"QualityAdjustment3M_Top" = "画質調整";
"QualityAdjustment3M_Text" = "文字";
"QualityAdjustment3M_Photo" = "写真";
"QualityAdjustment3M_Figure" = "図/表/グラフ";
"QualityAdjustment3M_Simulation" = "シミュレーション";
"QualityAdjustment4M_Title" = "画質調整";
"QualityAdjustment4M_TextScreen" = "スクリーン";
"QualityAdjustment4M_PhotoScreen" = "スクリーン";
"QualityAdjustment4M_PhotoSmoothing" = "スムージング";
"QualityAdjustment4M_FigureScreen" = "スクリーン";
"QualityAdjustment4M_FigureSmoothing" = "スムージング";
"QualityAdjustment4M_Top" = "画質調整";
"QualityAdjustment4M_Text" = "文字";
"QualityAdjustment4M_Photo" = "写真";
"QualityAdjustment4M_Figure" = "図/表/グラフ";
"ManageProfile1M_Title" = "カラープロファイルの管理";
"ManageProfile1M_Choise"= "Choise";
"ManageProfile1M_FileName" = "ファイル名";
"ManageProfile1M_ProfileName" = "プロファイル名";
"RGBColor" = "RGBカラー";
"Simulation" = "シミュレーションプロファイル";
"Destination" = "出力プロファイル";
"Ram"= "Ram";
"Rom"= "Rom";
"Disk" = "ディスク";
"Flash"= "Flash";
"---"= "---";
"ProfileHint_000" = "プリンターに登録されている内容をドライバーのリストに反映するには、[追加]または[全て追加]ボタンをクリックします。新しくドライバーのリストに追加するには[新規]ボタンをクリックし、[ファイル名]と[プロファイル名]を入力してください。";
"ProfileHint_001" = "プリンターに登録されている内容をドライバーのリストに反映するには、[追加]または[全て追加]ボタンをクリックします。新しくドライバーのリストに追加するには[新規]ボタンをクリックし、[ファイル名]と[プロファイル名]を入力してください。";
"ProfileHint_002"= "[H002]";
"ProfileHint_003" = "[利用可能なプロファイル]から追加したプロファイルは編集できません。";
"ProfileHint_004" = "入力した [ファイル名] は既に使用されています。別の名称を入力してください。";
"ProfileHint_005" = "[ファイル名] を入力してください。";
"ProfileHint_006" = "[ファイル名] は、ファイル名を36文字以内、拡張子を3文字以内で入力してください。(例: xxxxx.icc)";
"ProfileHint_007" = "[プロファイル名] を入力してください。";
"ProfileHint_008"= "[H008]";
"ProfileHint_009"= "[H009]";
"ProfileHint_010"= "[H010]";
"ProfileHint_011"= "[H011]";
"HINT_001" = "モノクロ・カラー混載原稿時には、高速でプリントが可能ですが、課金はカラーにて行います。";
"HINT_002"                                      = "Hint 002";
"HINT_003"                                      = "Hint 003";
"HINT_004"                                      = "Hint 004";
"HINT_005"                                      = "Hint 005";
"HINT_006"                                      = "Hint 006";
"HINT_007"                                      = "Hint 007";
"HINT_008"                                      = "Hint 008";
"HINT_009"                                      = "Hint 009";
"HINT_010"                                      = "Hint 010";
